<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.munki.munkitools2</string>
	<key>Input</key>
	<dict>
		<key>MUNKITOOLS_ADMIN_DISPLAYNAME</key>
		<string>Managed Software Center Admin Tools</string>
		<key>MUNKITOOLS_APP_DISPLAYNAME</key>
		<string>Managed Software Center Application</string>
		<key>MUNKITOOLS_APP_NAME</key>
		<string>munkitools_app</string>
		<key>MUNKITOOLS_CORE_DISPLAYNAME</key>
		<string>Managed Software Center Core Tools</string>
		<key>MUNKITOOLS_LAUNCHD_DISPLAYNAME</key>
		<string>Managed Software Center Launchd Files</string>
		<key>MUNKI_REPO_SUBDIR</key>
		<string></string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.autopkg.munki.munkitools2</string>
</dict>
</plist>
